<div class="container" style="">
    <div class="row">
        <div class="col-9">

        </div>
    </div>
</div>
<h2 class="font-weight-bold mb-3">Доставка и оплата</h2>
<p>
    2 способа получения заказов из интернет - магазина «Эрудит»: самовывоз, курьерская доставка.
</p>
<p>
    Доставка осуществляется каждый день с 10:00 до 21:00. <span class="font-weight-bold">Срок обработки заказа — один день.</span>
</p>
<h3 class="font-weight-bold mt-5 mb-3">Оплата заказов</h3>
<p class="font-weight-bold">Оплата курьеру банковской картой или наличными.</p>

<p>
    При получении вашего заказа курьер примет оплату наличными или банковской картой.
</p>
